const Quotes = {
  data: [
    {
      quote:
        "Жизнь не в том, чтобы получать и иметь, а в том, чтобы отдавать и быть.",
      author: "Кевин Круз",
    },
    {
      quote:
        "Все, что человеческий разум может себе представить и во что он может поверить, он может достичь.",
      author: "Наполеон Хилл",
    },
    {
      quote: "Стремиться не к успеху, но скорее иметь ценность.",
      author: "Альберт Эйнштейн",
    },
    {
      quote: "Неисследованная жизнь не стоит того, чтобы жить.",
      author: "Сократ",
    },
    {
      quote: "Восемьдесят процентов успеха проявляется.",
      author: "Вуди Аллен",
    },
    {
      quote:
        "Ваше время ограничено, так что не тратьте его впустую, живя чужой жизнью.",
      author: "Стив Джобс",
    },
    {
      quote: " Победа — это еще не все, главное — желание победить.",
      author: "Винс Ломбарди",
    },
    {
      quote: "Я не являюсь продуктом обстоятельств. Я — продукт своих решений.",
      author: "Стивен Кови",
    },
    {
      quote:
        "Две дороги расходились в лесу, и я - я выбрал ту, по которой меньше ходили, И в этом была вся разница.",
      author: "Роберт Фрост",
    },
    {
      quote: "Я приписываю свой успех этому : Я никогда не оправдывался.",
      author: "Флоренс Найтингейл",
    },
  ],
};
export default Quotes;
